text1 = " В своих работах, вне зависимости от их тематики, Фуко уделяет особое внимание конкретному историческому периоду, отмечая, что именно в это время произошел коренной перелом в политике общества во всех отношениях – в вопросах медикализации жизни, пенитенциарных учреждений, отношения к безумию, философских изысканиях, науке и знании, государственном управлении. Конечно, этот период"

zombitext = "Я весёлый зомби, я хочу съесть твой мозг. Очень есело пожрать твою структуру и фактуру. Ля, ля, ля, ля!"

zombitext2 = "frevgrege"