zombiq1 = " В своих работах, вне зависимости от их тематики, Фуко уделяет особое внимание конкретному историческому периоду, отмечая, что именно в это время произошел коренной перелом в политике общества во всех отношениях – в вопросах медикализации жизни, пенитенциарных учреждений, отношения к безумию, философских изысканиях, науке и знании, государственном управлении. Конечно, этот период"

zombitext = "Я весёлый зомби, я хочу съесть твой мозг. Очень весело пожрать твою структуру и фактуру. Ля, ля, ля, ля! В своих работах, вне зависимости от их тематики, Фуко уделяет особое внимание конкретному историческому периоду, отмечая, что именно в это время произошел коренной перелом в политике общества во всех отношениях – в вопросах медикализации жизни, пенитенциарных учреждений, отношения к безумию, философских изысканиях, науке и знании, государственном управлении. Конечно, этот периодВ своих работах, вне зависимости от их тематики, Фуко уделяет особое внимание конкретному историческому периоду, отмечая, что именно в это время произошел коренной перелом в политике общества во всех отношениях – в вопросах медикализации жизни, пенитенциарных учреждений, отношения к безумию, философских изысканиях, науке и знании, государственном управлении. Конечно, этот периодВ своих работах, вне зависимости от их тематики, Фуко уделяет особое внимание конкретному историческому периоду, отмечая, что именно в это время произошел коренной перелом в политике общества во всех отношениях – в вопросах медикализации жизни, пенитенциарных учреждений, отношения к безумию, философских изысканиях, науке и знании, государственном управлении. Конечно, этот период"

zombitext2 = "Я автоматизированный зомби."

zombitext3 = "Пшшшш! Райр.В своих работах, вне зависимости от их тематики, Фуко уделяет особое внимание конкретному историческому периоду, отмечая, что именно в это время произошел коренной перелом в политике общества во всех отношениях – в вопросах медикализации жизни, пенитенциарных учреждений, отношения к безумию, философских изысканиях, науке и знании, государственном управлении. Конечно, этот период"

z20 = 'Я автомат. Я говорю то, что есть в базе данных!'


zombi1 = {0: zombitext, 10: zombitext2, 110: zombitext3, 20: z20}



